[{
  "name": "HTML5",
  "value": "88",
  "level": "Advanced",
  "img": "/public/img/cube/html5.png",
  "review": "Responsive Web Design makes your web app look good on all devices (desktops, tablets, and phones).",
  "fa_icon": "fa fa-cube fa-2x"
}, {
  "name": "CSS3",
  "value": "78",
  "level": "Intermediate",
  "img": "/public/img/cube/css3.png",
  "review": "CSS3 describes how HTML elements are to be displayed on screen, CSS3 provides plenty of features to keep sites interesting for all",
  "fa_icon": "fa fa-eye fa-2x"
}, {
  "name": "Javascript",
  "value": "80",
  "level": "Intermediate",
  "img": "/public/img/cube/js.png",
  "review": "Javascript will add the user interactivity to a website making the user expierence unique. JavaScript alone is a very fast and powerful language. It can do extremely complex things behind the scenes or manipulate aesthetics on web pages in ways you wouldn’t believe.",
  "fa_icon": "fa fa-cogs fa-2x"

}, {
  "name": "NodeJS",
  "value": "86",
  "level": "Intermediate",
  "img": "/public/img/cube/node.png",
  "review": "Javascript was once thought to live only in the front end.. Enter Node! Node.js is built on Google Chrome’s JavaScript Runtime engine called V8. Which provides plenty of speed to serve a web app",
  "fa_icon": "fa fa-sitemap fa-2x"
}, {
  "name": "AngularJS",
  "value": "83",
  "level": "Intermediate",
  "img": "/public/img/cube/angular.png",
  "review": "Front end javascript framework that is well developed (Google), and comprehensive, fit for any sized project your looking to build. With Angular one can create software more quickly and with less effort. The result is more proficient use of time and maintainable code.",
  "fa_icon": "fa fa-desktop fa-2x"
}, {
  "name": "Jquery",
  "value": "78",
  "level": "Intermediate",
  "img": "/public/img/cube/jquery.png",
  "review": "Javascript is powerful yet some of these manipulations are difficult to design and construct. They require a lot of code and time to develop. To this end, developers have written several very good libraries to support the language and allow it to easily manipulate web pages with just a few lines of code.",
  "fa_icon": "fa fa-magic fa-2x"
}, {
  "name": "MongoDb",
  "value": "78",
  "level": "Intermediate",
  "img": "/public/img/cube/mongodb.png",
  "review": "NoSQL database using JSON like syntax to resultng in easier coding.",
  "fa_icon": "fa fa-database fa-2x"
}, {
  "name": "MySQL",
  "value": "78",
  "level": "Intermediate",
  "img": "/public/img/cube/mysql.png",
  "review": "Proven technology in the industry unlike a NoSQL database MySQL uses tables to organize data. ",
  "fa_icon": "fa fa-table fa-2x"
}, {
  "name": "Github",
  "img": "/public/img/cube/git.png",
  "review": "GitHub is a web-based Git repository hosting service. It offers all of the distributed revision control and source code management (SCM). GitHub provides a Web-based graphical interface and desktop as well as mobile integration. It also provides access control and several collaboration features for every project."
}, {
  "name": "Ubuntu",
  "img": "/public/img/cube/ubuntu.png",
  "review": "Ubuntu is used by thousands of development teams around the world because of its versatility, reliability, constantly updated features, and extensive developer libraries."
}, {
  "name": "HandlebarsJS",
  "img": "/public/img/cube/handlebars.png",
  "review": "Handlebars.js is a sweet javascript library for building clean logicless templates based on the Mustache Templating Language."
}, {
  "name": "Terminal",
  "img": "/public/img/cube/cmd.png",
  "review": "Why do I use command line? I use the command line for speed in my workflow creating and editing folders/files. Also its looks awesome duh!"
}]
